Repository: dhis2/data-quality-app-who
Catalog: i18n/*.po
Languages: lo

source: Page not found
lo: ບໍ່ພົບໜ້າເວບທີ່ທ່ານຕ້ອງການ

source: Dashboard
lo: ກະດານຂ່າວ

source: Analysis
lo: ການວິເຄາະ

source: Outliers and missing data
lo: ຄ່າຜິດປົກກະຕິ ແລະ ຂໍ້ມູນທີ່ຂາດຫາຍ

source: Consistency
lo: ຄວາມສອດຄ່ອງ

source: Annual report
lo: ບົດລາຍງານປະຈຳປີ

source: More
lo: ອື່ນໆອີກ

source: Administration
lo: ການບໍລິຫານ

source: Data export for Excel tool
lo: ສົ່ງຂໍ້ມູນໄປທີ່ເຄື່ອງມື Excel

source: User manual
lo: ຄູ່ມືສຳລັບຜູ້ນຳໃຊ້

source: Consistency analysis
lo: ການວິເຄາະຄວາມສອດຄ່ອງ

source: Completeness
lo: ຄວາມຄົບຖ້ວນ

source: Consistency - time
lo: ຄວາມສອດຄ່ອງ - ເວລາ

source: Consistency - data
lo: ຄວາມສອດຄ່ອງ - ຂໍ້ມູນ

source: Outliers
lo: ຄ່າຜິດປົກກະຕິ

source: Data export for excel
lo: ສົ່ງຂໍ້ມູນໄປທີ່ Excel

source: Outliers and missing data analysis
lo: ການວິເຄາະຄ່າຜິດປົກກະຕິ ແລະ ຂໍ້ມູນທີ່ຂາດຫາຍ
